/* Localized versions of Info.plist keys */

CFBundleName = "pong";
CFBundleShortVersionString = "pong version 0.1";
CFBundleGetInfoString = "pong version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright (c) 2009 __MyCompanyName__.";
